/* Bundle display name */
"CFBundleDisplayName" = "Terminal";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Terminal";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2023 Apple Inc. Alle rettigheter forbeholdes.";

/* (No Comment) */
"Terminal session" = "Terminaløkt";

/* (No Comment) */
"Terminal settings" = "Terminalinnstillinger";

/* (No Comment) */
"Terminal shell script" = "Terminal-shellprosedyre";

